[
  {
    "key": "CHAPTER1/BILL_ENTRY2_DESCRIPTION",
    "en": "One month temporary residence visa. Pay TODAY to renew your temporary residence status.",
    "ru": "Временная виза на проживание сроком на один месяц. Оплатите СЕГОДНЯ для продления вашего временного статуса проживания."
  },
  {
    "key": "CHAPTER1/INTERIORS10_BONUSMESSAGES_1",
    "en": "What's foreign for 'well done' again? Never mind. You did good.",
    "ru": "Как там будет «молодец» по-иностранному? Неважно. Ты справился."
  },
  {
    "key": "CHAPTER1/INTERIORS2_BONUSMESSAGES_2",
    "en": "Well. That you clicked the job advert, anyway.",
    "ru": "Ну. Что ты кликнул на объявление о работе, в смысле."
  },
  {
    "key": "CHAPTER1/JOBS26_SUBTITLE",
    "en": "Red HOT. Ice COLD!",
    "ru": "Раскалённый ЖАР. Ледяной ХОЛОД!"
  },
  {
    "key": "CHAPTER1/JOBS29_SUBTITLE",
    "en": "Red HOT. Ice COLD!",
    "ru": "Раскалённый ЖАР. Ледяной ХОЛОД!"
  },
  {
    "key": "CHAPTER1/JOBS31_SUBTITLE",
    "en": "Red HOT. Ice COLD!",
    "ru": "Раскалённый ЖАР. Ледяной ХОЛОД!"
  },
  {
    "key": "CHAPTER1/JOBS33_SUBTITLE",
    "en": "Red HOT. Ice COLD!",
    "ru": "Раскалённый ЖАР. Ледяной ХОЛОД!"
  },
  {
    "key": "CHAPTER1/JOBS34_SUBTITLE",
    "en": "Red HOT. Ice COLD!",
    "ru": "Раскалённый ЖАР. Ледяной ХОЛОД!"
  },
  {
    "key": "CHAPTER1/LETTER1_PAGE_1",
    "en": "\r\nPerson of Euro Heritage. \n\nWelcome to relocation block B. Your residence request has been REJECTED. \n\nFind enclosed your transitional residence visa. \n",
    "ru": "\r\nЛицо европейского происхождения.\n\nДобро пожаловать в переселенческий блок Б. Ваш запрос на получение статуса проживания ОТКЛОНЁН.\n\nПрилагается ваша переходная виза на проживание.\n"
  },
  {
    "key": "CHAPTER1/LETTER1_PAGE_2",
    "en": "\nTo maintain transitional residence status earn £2,500 by Jan 31st. \n\nYour designated job is: \n\n-- BouncR --\n    \n    ",
    "ru": "\nДля сохранения переходного статуса проживания необходимо заработать £2 500 до 31 января.\n\nВаша назначенная должность:\n\n-- BouncR --\n    \n    "
  },
  {
    "key": "CHAPTER1/LETTER1_PAGE_3",
    "en": "\n\nIntegration officer JUPP will contact you.\n\nHe will arrange a site visit to help with your ORIENTATION and EXPULSION.\n    ",
    "ru": "\n\nС вами свяжется офицер по интеграции ЮПП.\n\nОн организует визит на место для содействия в вашей ОРИЕНТАЦИИ и ВЫДВОРЕНИИ.\n    "
  },
  {
    "key": "CHAPTER1/LETTER2_PAGE_1",
    "en": "CLUB NEO\n\nThe hottest club in town!* \n\nUnderstand guestlists? Apply via BouncR.\n\n* No AC or running water.\n                ",
    "ru": "КЛУБ НЕО\n\nСамый горячий клуб в городе!*\n\nРазбираешься в списках гостей? Подавай заявку через BouncR.\n\n* Без кондиционера и водопровода.\n                "
  },
  {
    "key": "CHAPTER1/LETTER3_PAGE_1",
    "en": "Looking for a new gig? \n\nAt the Cheese and Chunes Reggae Festival, the ska's the limit!\n\nCan you deal with VIPs? Apply today in your BouncR app. \n\t\t",
    "ru": "Ищешь подработку?\n\nНа Сырно-музыкальном регги-фестивале ска — не предел!\n\nУмеешь работать с VIP-персонами? Подай заявку сегодня в приложении BouncR.\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER4_PAGE_1",
    "en": "BOUNCERS NEEDED        \n\nFire and Ice. NO BEACHWEAR.\n\nCan you mulitask? Apply via BouncR.\n                ",
    "ru": "ТРЕБУЮТСЯ ВЫШИБАЛЫ\n\nОгонь и Лёд. НИКАКОЙ ПЛЯЖНОЙ ОДЕЖДЫ.\n\nУмеешь работать в режиме многозадачности? Подавай заявку через BouncR.\n                "
  },
  {
    "key": "CHAPTER1/LETTER5_PAGE_1",
    "en": "FINAL REMINDER\n    \nYour temporary residence visa expires at the end of the month.\n\nIn recognition of your long-standing citizenship\n\nWe are pleased to offer you one (1) complementary cardboard packing crate.\n\nIntegration Officer JUPP will visit with details and/or travel documents. \n\t\n\t",
    "ru": "ПОСЛЕДНЕЕ НАПОМИНАНИЕ\n    \nВаш срок временной визы на проживание истекает в конце месяца.\n\nВ знак признания вашего длительного гражданства\n\nмы рады предложить вам один (1) бесплатный картонный упаковочный ящик.\n\nОфицер по интеграции ЮПП нанесёт визит с подробностями и/или проездными документами.\n\t\n\t"
  },
  {
    "key": "CHAPTER1/LETTER5_PAGE_2",
    "en": "FINAL REMINDER\n\nWe are pleased to offer you one (1) complementary cardboard packing crate to assist with extradition.\n\nIntegration Officer JUPP will visit with details and/or travel documents. \n\t\n\t",
    "ru": "ПОСЛЕДНЕЕ НАПОМИНАНИЕ\n\nМы рады предложить вам один (1) бесплатный картонный упаковочный ящик для содействия в экстрадиции.\n\nОфицер по интеграции ЮПП нанесёт визит с подробностями и/или проездными документами.\n\t\n\t"
  },
  {
    "key": "CHAPTER1/LETTER6_PAGE_1",
    "en": "\r\n\r\nTERROR ALERT \n\nEuropean extremists are at large in your area. \n\nBE VIGILANT! \n\t\t",
    "ru": "\r\n\r\nТЕРРОРИСТИЧЕСКАЯ УГРОЗА\n\nЕвропейские экстремисты действуют в вашем районе.\n\nБУДЬТЕ БДИТЕЛЬНЫ!\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER6_PAGE_2",
    "en": "\r\n\r\nTERROR ALERT \n\nReport any suspicious activity to the authorities. \n\nSILENCE IS SEDITION! \n\t\t",
    "ru": "\r\n\r\nТЕРРОРИСТИЧЕСКАЯ УГРОЗА\n\nСообщайте о любой подозрительной деятельности властям.\n\nМОЛЧАНИЕ — ЭТО МЯТЕЖ!\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER7_PAGE_1",
    "en": "\r\n\t\t\r\nTHE KING'S HEAD HAS FALLEN\n\nTHE REST SHALL FOLLOW \n\nEUROPE FOREVER!  \n\t\t",
    "ru": "\r\n\t\t\r\n«КОРОЛЕВСКАЯ ГОЛОВА» ПАЛА\n\nОСТАЛЬНЫЕ ПОСЛЕДУЮТ ЗА НЕЙ\n\nЕВРОПА НАВЕКИ!\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER8_PAGE_1",
    "en": "THE SCORPION WATCHES.\n\n*please turn over, there's more.\n\t\t",
    "ru": "СКОРПИОН НАБЛЮДАЕТ.\n\n*переверни страницу, там продолжение.\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER8_PAGE_2",
    "en": "This secret puzzle will self-destruct overnight.\n\nRead/solve before job/bed.\n\nENGLAND STANDS!\n\t\t",
    "ru": "Эта секретная головоломка самоуничтожится к утру.\n\nПрочти и реши до работы/сна.\n\nАНГЛИЯ СТОИТ!\n\t\t"
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY10_TEXT",
    "en": "Persons of European Origin across Britain are packing their bags in readiness for this month's residence request rejections.\n\nHuman rights activists continue their protests against this controversial new government policy, highlighting that many of those marked for extradition are of British birth, with no citizenship rights to their 'native' countries.\n\nAlbion First spokeswoman Susan Kozlowska has fired back, stating \"Citizenship is a privilege, not a right.\n\nIf two whole generations have proven incapable of thriving in British society, how long must our charity continue?",
    "ru": "Лица европейского происхождения по всей Британии пакуют чемоданы в ожидании отказов на запросы проживания в этом месяце.\n\nПравозащитники продолжают протестовать против этой спорной новой политики правительства, подчёркивая, что многие из помеченных на экстрадицию родились в Британии и не имеют гражданских прав в своих «родных» странах.\n\nПресс-секретарь «Альбион прежде всего» Сьюзан Козловска парировала: «Гражданство — это привилегия, а не право.\n\nЕсли два целых поколения оказались неспособны процветать в британском обществе, сколько ещё должна продолжаться наша благотворительность?»"
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY1_TEXT",
    "en": "Albion First leader Simon Tavener has hit back at critics of his Britain Alone policy.\n\n\"The simple fact is that in these difficult times, Britain must look after her own.\"\n\nDespite protests, residence requests continue to be rejected, with officials currently targeting persons of European heritage with fewer than two generations of citizenship, or earning under £30,000 a year. Extraditions begin this month.",
    "ru": "Лидер «Альбион прежде всего» Саймон Тавенер дал отпор критикам своей политики «Британия в одиночку».\n\n«Простой факт таков: в эти непростые времена Британия должна заботиться о своих».\n\nНесмотря на протесты, запросы на проживание продолжают отклоняться. Чиновники сейчас нацелились на лиц европейского происхождения с гражданством менее чем в двух поколениях или доходом ниже £30 000 в год. Экстрадиции начинаются в этом месяце."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY2_TEXT",
    "en": "The post-Brexit rise of Albion First continues to take established politics by storm.\n\nAlbion First founder and Prime Minister Simon Tavener has proven his ability to unite right-wing elements of Conservative and Labour support under his flag, ultimately establishing a coalition government under the Britain Alone flag.\n\nDespite the social upheaval of the last few weeks, post-Brexit malaise has only increased the level of support for the Tavener agenda. Albion First hopes the upcoming election will cement this new progressive future.",
    "ru": "Постбрекситовский подъём «Альбион прежде всего» продолжает штурмовать устоявшуюся политику.\n\nОснователь «Альбион прежде всего» и премьер-министр Саймон Тавенер доказал способность объединить правые элементы консерваторов и лейбористов под своим знаменем, в итоге создав коалиционное правительство под флагом «Британия в одиночку».\n\nНесмотря на социальные потрясения последних недель, постбрекситовская апатия лишь усилила поддержку программы Тавенера. «Альбион прежде всего» надеется, что предстоящие выборы закрепят это новое прогрессивное будущее."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY4_TEXT",
    "en": "The pound had another bad day on the market following rumours of EU trade embargoes on British beef.\n\nThis marks the third major hit to our currency since exiting the Single Market, declared by the government to be 'another shameful attempt to bully other sovereign nations against striking out in the name of freedom and independence.'",
    "ru": "Фунт пережил ещё один плохой день на бирже после слухов о торговом эмбарго ЕС на британскую говядину.\n\nЭто уже третий серьёзный удар по нашей валюте с момента выхода из Единого рынка, объявленный правительством «очередной позорной попыткой запугать другие суверенные государства, осмелившиеся встать на путь свободы и независимости»."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY5_TEXT",
    "en": "Pubs in the Somerset region have been advised to take precautions after the latest firebombing attributed to French nationalists.\n\nThe Queen's Arms, The Crown and the Prince's Lodgings are just the latest in a line of anti-patriotic assaults around the country.\n\nPolice urge that anyone with information should come forwards. \n\nRemember: SILENCE IS SEDITION.",
    "ru": "Пабам в регионе Сомерсет рекомендовано принять меры предосторожности после очередного поджога, приписываемого французским националистам.\n\n«Королевские Руки», «Корона» и «Покои Принца» — лишь последние в череде антипатриотических нападений по всей стране.\n\nПолиция призывает всех, кто располагает информацией, сообщать о ней.\n\nПомните: МОЛЧАНИЕ — ЭТО МЯТЕЖ."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY6_TEXT",
    "en": "The Old Bailey rang with cheers today as Finn Daily (24) was declared innocent.\n\nEuropean rights lawyers were not amongst the celebrators, pointing out that Daily was found standing over his French victim, fists covered in blood, going through his wallet for money, and is quoted as declaring \"Yeah, I clocked the Froggy good.\" \n\nDespite this, the Judge accepted the lawyer's plea that the affair was merely unfortunate insanity brought on by bad chicken.",
    "ru": "Олд-Бейли огласился радостными криками, когда Финна Дейли (24) признали невиновным.\n\nАдвокаты по правам европейцев не были среди ликующих, указывая, что Дейли был обнаружен стоящим над своей французской жертвой с окровавленными кулаками, шарящим по его кошельку в поисках денег, и процитирован: «Ага, я этому лягушатнику врезал как следует».\n\nНесмотря на это, судья принял довод адвоката о том, что инцидент был лишь досадным помешательством, вызванным плохой курицей."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY7_TEXT",
    "en": "Police are asking for witnesses to an attack on the King's Head pub last night.\n\nAny information on the terrorists of French origin known to be responsible for setting the blaze as an act of protest against the government's Britain Alone policy.\n\nRemember: SILENCE IS SEDITION.",
    "ru": "Полиция просит свидетелей нападения на паб «Королевская Голова» прошлой ночью сообщить любую информацию.\n\nЛюбая информация о террористах французского происхождения, известных как виновные в поджоге в знак протеста против правительственной политики «Британия в одиночку».\n\nПомните: МОЛЧАНИЕ — ЭТО МЯТЕЖ."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY8_TEXT",
    "en": "Starting tonight on Channel 7 - you've seen Big Brother, you've laughed at Room 101, and now prepare to have your heartstrings plucked with the hottest new gameshow of the year: SOPHIE'S CHOICE. \n\nThis week, two impoverished siblings compete for one university scholarship - and proof of their mother's love. \n\nWho will walk away with a future? Find out at 8PM!",
    "ru": "Сегодня вечером на Канале 7 — вы видели «Большого Брата», смеялись над «Комнатой 101», а теперь приготовьтесь к слезам от самого горячего нового шоу года: ВЫБОР СОФИ.\n\nНа этой неделе двое обнищавших братьев и сестёр соревнуются за одну университетскую стипендию — и доказательство материнской любви.\n\nКто уйдёт с будущим? Узнайте в 20:00!"
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY9_TEXT",
    "en": "It's the biggest event of the season!\n\nAlbion First is proud to sponsor this year's January Ball, and if you don't have a ticket yet...\n\nWell, you're not getting a ticket! But if you were on the list, you'd even now be preparing to celebrate British independence, alongside Albion First party leader Simon Tavener himself, via live feed from his holiday home in Costa Rica.",
    "ru": "Главное событие сезона!\n\n«Альбион прежде всего» с гордостью спонсирует Январский бал этого года, и если у вас ещё нет билета...\n\nЧто ж, билета вам не видать! Но если бы вы были в списке, вы бы уже сейчас готовились отпраздновать британскую независимость бок о бок с самим лидером партии «Альбион прежде всего» Саймоном Тавенером — по прямой трансляции из его загородного дома в Коста-Рике."
  },
  {
    "key": "CHAPTER1/NOTES_29_TEXT",
    "en": "This is my life now. Limbo.",
    "ru": "Вот моя жизнь теперь. Подвешенное состояние."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT10_MESSAGESET0_2",
    "en": "Pay: RENT before due date to avoid loss of social credit score.",
    "ru": "Оплатите: АРЕНДУ до истечения срока, чтобы избежать потери социального рейтинга."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT10_MESSAGESET1_2",
    "en": "Pay: RENT before due date to avoid loss of social credit score.",
    "ru": "Оплатите: АРЕНДУ до истечения срока, чтобы избежать потери социального рейтинга."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT1_MESSAGESET0_3",
    "en": "Earn your keep, don't cause trouble, maybe we'll even let you stay.",
    "ru": "Зарабатывай на жизнь, не создавай проблем — может, даже разрешим тебе остаться."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET0_2",
    "en": "but check your 'head doorman' status on BouncR profile page.",
    "ru": "но проверь статус «главного вышибалы» на странице профиля в BouncR."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET1_0",
    "en": "Hey, it's King's Head Dave. Just heard you booted the Ferret out on his arse. Good on you.",
    "ru": "Привет, это Дэйв из «Королевской Головы». Слышал, ты дал Хорьку пинка. Молодец."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET1_1",
    "en": "Shouldn't do this, but here's a little bonus for keeping the cops away. Heh. You don't tell, I won't.",
    "ru": "Не положено этого делать, но вот небольшой бонус за то, что отвадил копов. Хе. Ты молчишь — я молчу."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET3_0",
    "en": "Hey, it's Dave. King's Head Dave. ",
    "ru": "Привет, это Дэйв. Дэйв из «Королевской Головы»."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET5_3",
    "en": "Just plug the USB into any machine. It'll do the rest.",
    "ru": "Просто воткни флешку в любой компьютер. Дальше всё само."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET7_0",
    "en": "Hey, it's Dave.",
    "ru": "Привет, это Дэйв."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT6_MESSAGESET0_2",
    "en": "Please look out for safety. Yes? Must not get drunk again.",
    "ru": "Пожалуйста, присмотри за его безопасностью. Да? Нельзя ему снова напиться."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET1_4",
    "en": "Psst. I unlocked you some bonus items in SHOPR :-)",
    "ru": "Тсс. Я открыла тебе несколько бонусных товаров в ShopR :-)"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET2_3",
    "en": "Come on. Enough's enough!",
    "ru": "Ну давай же. Хватит уже!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET2_6",
    "en": "See you Wednesday with more great Shonkytonk savings!!!!",
    "ru": "Увидимся в среду с новыми выгодными предложениями от Шонкитонк!!!!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT8_MESSAGESET0_2",
    "en": "think im going to stop studying physics. do music instead",
    "ru": "думаю бросить физику. заняться музыкой вместо этого"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT8_MESSAGESET0_3",
    "en": "our headmistress even says we can take a summer trip to the caribean",
    "ru": "наша директриса даже говорит что мы можем съездить летом на карибы"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT99_MESSAGESET0_3",
    "en": "CONGRATULATIONS.",
    "ru": "ПОЗДРАВЛЕНИЯ."
  }
]
