[
  {
    "key": "CHAPTER1/BILL_ENTRY2_DESCRIPTION",
    "en": "One month temporary residence visa. Pay TODAY to renew your temporary residence status.",
    "ru": "Временная виза на проживание сроком один месяц. Оплатите СЕГОДНЯ для продления временного статуса проживания."
  },
  {
    "key": "CHAPTER1/INTERIORS2_BONUSMESSAGES_2",
    "en": "Well. That you clicked the job advert, anyway.",
    "ru": "Ну. В смысле, что ты кликнул на объявление о работе."
  },
  {
    "key": "CHAPTER1/INTERIORS6_BONUSMESSAGES_1",
    "en": "I'd call that more than acceptable. Here's your pay.",
    "ru": "Я бы назвал это более чем приемлемым. Вот твоя оплата."
  },
  {
    "key": "CHAPTER1/INTERIORS29_BONUSMESSAGES_1",
    "en": "You're really making the name Seven mean something out there.",
    "ru": "Ты и правда заставляешь имя Семёрка звучать гордо."
  },
  {
    "key": "CHAPTER1/INTERIORS38_BONUSMESSAGES_1",
    "en": "Smashed it outta the park.",
    "ru": "Вынес мяч за пределы поля."
  },
  {
    "key": "CHAPTER1/INTERIORS38_BONUSMESSAGES_4",
    "en": "Understood-",
    "ru": "Понял—"
  },
  {
    "key": "CHAPTER1/JOBS36_SUBTITLE",
    "en": "Albion First VIP ball",
    "ru": "VIP-бал «Альбион Прежде Всего»"
  },
  {
    "key": "CHAPTER1/LETTER1_PAGE_1",
    "en": "\r\nPerson of Euro Heritage. \n\nWelcome to relocation block B. Your residence request has been REJECTED. \n\nFind enclosed your transitional residence visa. \n",
    "ru": "\r\nЛицо европейского происхождения.\n\nДобро пожаловать в переселенческий блок Б. Ваш запрос на получение статуса проживания ОТКЛОНЁН.\n\nВ приложении — ваша переходная виза на проживание.\n"
  },
  {
    "key": "CHAPTER1/LETTER1_PAGE_3",
    "en": "\n\nIntegration officer JUPP will contact you.\n\nHe will arrange a site visit to help with your ORIENTATION and EXPULSION.\n    ",
    "ru": "\n\nС вами свяжется офицер по интеграции ЮПП.\n\nОн организует выезд на место для содействия вашей ОРИЕНТАЦИИ и ВЫДВОРЕНИЮ.\n    "
  },
  {
    "key": "CHAPTER1/LETTER3_PAGE_1",
    "en": "Looking for a new gig? \n\nAt the Cheese and Chunes Reggae Festival, the ska's the limit!\n\nCan you deal with VIPs? Apply today in your BouncR app. \n\t\t",
    "ru": "Ищешь подработку?\n\nНа Сырно-музыкальном регги-фестивале ска — не предел!\n\nУмеешь обращаться с VIP-персонами? Подай заявку сегодня в приложении BouncR.\n\t\t"
  },
  {
    "key": "CHAPTER1/LETTER5_PAGE_1",
    "en": "FINAL REMINDER\n    \nYour temporary residence visa expires at the end of the month.\n\nIn recognition of your long-standing citizenship\n\nWe are pleased to offer you one (1) complementary cardboard packing crate.\n\nIntegration Officer JUPP will visit with details and/or travel documents. \n\t\n\t",
    "ru": "ПОСЛЕДНЕЕ НАПОМИНАНИЕ\n    \nСрок действия вашей временной визы на проживание истекает в конце месяца.\n\nВ знак признания вашего многолетнего гражданства\n\nмы рады предложить вам одну (1) бесплатную картонную упаковочную тару.\n\nОфицер по интеграции ЮПП нанесёт визит с подробностями и/или проездными документами.\n\t\n\t"
  },
  {
    "key": "CHAPTER1/LETTER5_PAGE_2",
    "en": "FINAL REMINDER\n\nWe are pleased to offer you one (1) complementary cardboard packing crate to assist with extradition.\n\nIntegration Officer JUPP will visit with details and/or travel documents. \n\t\n\t",
    "ru": "ПОСЛЕДНЕЕ НАПОМИНАНИЕ\n\nМы рады предложить вам одну (1) бесплатную картонную упаковочную тару для содействия в экстрадиции.\n\nОфицер по интеграции ЮПП нанесёт визит с подробностями и/или проездными документами.\n\t\n\t"
  },
  {
    "key": "CHAPTER1/MAP_MARKER5_CROWD",
    "en": "Cheese heads",
    "ru": "Сыроголовые"
  },
  {
    "key": "CHAPTER1/MAP_MARKER6_CROWD",
    "en": "Smart casual",
    "ru": "Смарт-кэжуал"
  },
  {
    "key": "CHAPTER1/MAP_MARKER7_CROWD",
    "en": "Posh",
    "ru": "Пафосные"
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY1_TEXT",
    "en": "Albion First leader Simon Tavener has hit back at critics of his Britain Alone policy.\n\n\"The simple fact is that in these difficult times, Britain must look after her own.\"\n\nDespite protests, residence requests continue to be rejected, with officials currently targeting persons of European heritage with fewer than two generations of citizenship, or earning under £30,000 a year. Extraditions begin this month.",
    "ru": "Лидер «Альбион Прежде Всего» Саймон Тавенер дал отпор критикам своей политики «Британия в одиночку».\n\n«Простой факт состоит в том, что в эти непростые времена Британия должна заботиться о своих».\n\nНесмотря на протесты, запросы на проживание продолжают отклоняться. В настоящее время чиновники нацелились на лиц европейского происхождения с гражданством менее двух поколений или доходом ниже £30 000 в год. Экстрадиции начинаются в этом месяце."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY2_TEXT",
    "en": "The post-Brexit rise of Albion First continues to take established politics by storm.\n\nAlbion First founder and Prime Minister Simon Tavener has proven his ability to unite right-wing elements of Conservative and Labour support under his flag, ultimately establishing a coalition government under the Britain Alone flag.\n\nDespite the social upheaval of the last few weeks, post-Brexit malaise has only increased the level of support for the Tavener agenda. Albion First hopes the upcoming election will cement this new progressive future.",
    "ru": "Постбрекситовский подъём «Альбион Прежде Всего» продолжает штурмовать устоявшуюся политику.\n\nОснователь «Альбион Прежде Всего» и премьер-министр Саймон Тавенер доказал свою способность объединить правые элементы консерваторов и лейбористов под своим знаменем, в итоге создав коалиционное правительство под флагом «Британия в одиночку».\n\nНесмотря на социальные потрясения последних недель, постбрекситовская апатия лишь усилила поддержку программы Тавенера. «Альбион Прежде Всего» надеется, что предстоящие выборы закрепят это новое прогрессивное будущее."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY3_TEXT",
    "en": "\"This is where the heart-bleeders on the left would start bleating about tolerance and community.\n\nBollocks. Far as I'm concerned, they can get on the boat with their Euro friends.\"",
    "ru": "«Вот тут-то сердобольные левые начали бы блеять о терпимости и сплочённости.\n\nЧушь собачья. Лично я считаю — пусть садятся на корабль вместе со своими друзьями-евро»."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY4_TEXT",
    "en": "The pound had another bad day on the market following rumours of EU trade embargoes on British beef.\n\nThis marks the third major hit to our currency since exiting the Single Market, declared by the government to be 'another shameful attempt to bully other sovereign nations against striking out in the name of freedom and independence.'",
    "ru": "Фунт пережил ещё один неудачный день на бирже на фоне слухов о торговом эмбарго ЕС на британскую говядину.\n\nЭто уже третий серьёзный удар по нашей валюте с момента выхода из Единого рынка. Правительство назвало это «очередной позорной попыткой запугать суверенные государства, осмелившиеся встать на путь свободы и независимости»."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY5_TEXT",
    "en": "Pubs in the Somerset region have been advised to take precautions after the latest firebombing attributed to French nationalists.\n\nThe Queen's Arms, The Crown and the Prince's Lodgings are just the latest in a line of anti-patriotic assaults around the country.\n\nPolice urge that anyone with information should come forwards. \n\nRemember: SILENCE IS SEDITION.",
    "ru": "Пабам в регионе Сомерсет рекомендовано принять меры предосторожности после последнего поджога, приписываемого французским националистам.\n\n«Королевские Руки», «Корона» и «Покои Принца» — лишь последние в череде антипатриотических нападений по всей стране.\n\nПолиция настоятельно призывает всех, кто располагает информацией, обращаться в правоохранительные органы.\n\nПомните: МОЛЧАНИЕ — ЭТО МЯТЕЖ."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY6_TEXT",
    "en": "The Old Bailey rang with cheers today as Finn Daily (24) was declared innocent.\n\nEuropean rights lawyers were not amongst the celebrators, pointing out that Daily was found standing over his French victim, fists covered in blood, going through his wallet for money, and is quoted as declaring \"Yeah, I clocked the Froggy good.\" \n\nDespite this, the Judge accepted the lawyer's plea that the affair was merely unfortunate insanity brought on by bad chicken.",
    "ru": "Олд-Бейли огласился радостными криками, когда Финн Дейли (24) был признан невиновным.\n\nАдвокаты по правам европейцев не разделяли ликования, указывая на то, что Дейли был обнаружен стоящим над французской жертвой с окровавленными кулаками, роющимся в кошельке пострадавшего, и, согласно показаниям, заявил: «Ага, я этому лягушатнику врезал как следует».\n\nНесмотря на это, судья принял довод адвоката о том, что инцидент был лишь досадным помешательством, вызванным некачественной курицей."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY7_TEXT",
    "en": "Police are asking for witnesses to an attack on the King's Head pub last night.\n\nAny information on the terrorists of French origin known to be responsible for setting the blaze as an act of protest against the government's Britain Alone policy.\n\nRemember: SILENCE IS SEDITION.",
    "ru": "Полиция разыскивает свидетелей нападения на паб «Королевская Голова» прошлой ночью.\n\nПросьба сообщать любую информацию о террористах французского происхождения, причастных к поджогу в знак протеста против правительственной политики «Британия в одиночку».\n\nПомните: МОЛЧАНИЕ — ЭТО МЯТЕЖ."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY8_TEXT",
    "en": "Starting tonight on Channel 7 - you've seen Big Brother, you've laughed at Room 101, and now prepare to have your heartstrings plucked with the hottest new gameshow of the year: SOPHIE'S CHOICE. \n\nThis week, two impoverished siblings compete for one university scholarship - and proof of their mother's love. \n\nWho will walk away with a future? Find out at 8PM!",
    "ru": "Сегодня вечером на Канале 7 — вы видели «Большого Брата», смеялись над «Комнатой 101», а теперь приготовьтесь рыдать от самого горячего нового шоу года: ВЫБОР СОФИ.\n\nНа этой неделе двое обнищавших братьев и сестёр борются за единственную университетскую стипендию — и за доказательство материнской любви.\n\nКто уйдёт с путёвкой в будущее? Узнайте в 20:00!"
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY9_TEXT",
    "en": "It's the biggest event of the season!\n\nAlbion First is proud to sponsor this year's January Ball, and if you don't have a ticket yet...\n\nWell, you're not getting a ticket! But if you were on the list, you'd even now be preparing to celebrate British independence, alongside Albion First party leader Simon Tavener himself, via live feed from his holiday home in Costa Rica.",
    "ru": "Главное событие сезона!\n\n«Альбион Прежде Всего» с гордостью спонсирует Январский бал этого года, и если у вас ещё нет билета...\n\nЧто ж, билета вам не видать! Но окажись вы в списке, вы бы уже сейчас готовились отпраздновать британскую независимость бок о бок с самим лидером партии «Альбион Прежде Всего» Саймоном Тавенером — по прямой трансляции из его загородного дома в Коста-Рике."
  },
  {
    "key": "CHAPTER1/NEWS_ENTRY10_TEXT",
    "en": "Persons of European Origin across Britain are packing their bags in readiness for this month's residence request rejections.\n\nHuman rights activists continue their protests against this controversial new government policy, highlighting that many of those marked for extradition are of British birth, with no citizenship rights to their 'native' countries.\n\nAlbion First spokeswoman Susan Kozlowska has fired back, stating \"Citizenship is a privilege, not a right.\n\nIf two whole generations have proven incapable of thriving in British society, how long must our charity continue?",
    "ru": "Лица европейского происхождения по всей Британии пакуют чемоданы в ожидании отказов в запросах на проживание в этом месяце.\n\nПравозащитники продолжают протестовать против этой спорной новой политики правительства, подчёркивая, что многие из помеченных на экстрадицию родились в Британии и не имеют гражданских прав в своих «родных» странах.\n\nПресс-секретарь «Альбион Прежде Всего» Сьюзан Козловска парировала: «Гражданство — это привилегия, а не право.\n\nЕсли два целых поколения оказались неспособны преуспеть в британском обществе, сколько ещё должна продолжаться наша благотворительность?»"
  },
  {
    "key": "CHAPTER1/NOTES_14_TEXT",
    "en": "Viklav lost his disco dancing medal. Perhaps I could find it.",
    "ru": "Виклав потерял свою медаль за диско. Может, удастся найти."
  },
  {
    "key": "CHAPTER1/NOTES_29_TEXT",
    "en": "This is my life now. Limbo.",
    "ru": "Вот она, моя жизнь теперь. Подвешенность."
  },
  {
    "key": "CHAPTER1/PLOTCLUBBERS1_CORRECTITEMMESSAGES_1",
    "en": "You might want this.",
    "ru": "Может, тебе пригодится вот это."
  },
  {
    "key": "CHAPTER1/PLOTCLUBBERS2_CORRECTITEMMESSAGES_5",
    "en": "No more drinking. With new medal, I am whole.",
    "ru": "Больше не пью. С медалью я снова цельный."
  },
  {
    "key": "CHAPTER1/PLOTCLUBBERS2_CORRECTITEMMESSAGES_11",
    "en": "Yes, yes! A fine job you do!",
    "ru": "Да, да! Отличная у тебя работа!"
  },
  {
    "key": "CHAPTER1/SHAREDINTERIORS_FESTIVAL_PICKUPITEMMESSAGES_6",
    "en": "No need to thank me, mon.",
    "ru": "Не стоит благодарности, мон."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT100_MESSAGESET2_2",
    "en": "Expect death unless action taken.",
    "ru": "В случае бездействия ожидается летальный исход."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT1_MESSAGESET0_2",
    "en": "You'll want to have started a job by then, or this'll be a short friendship.",
    "ru": "К тому времени лучше бы тебе уже устроиться на работу, а то наша дружба быстро закончится."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT1_MESSAGESET1_1",
    "en": "Started on BouncR yet? Heh. Getting in the way of regular honest folks?",
    "ru": "Уже начал на BouncR? Хе. Мешаешь нормальным честным людям?"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT1_MESSAGESET1_2",
    "en": "Job you Euros were born for, really.",
    "ru": "Работёнка, для которой вы, евро, и созданы."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT1_MESSAGESET1_3",
    "en": "I'm coming to visit tomorrow. Tidy up.",
    "ru": "Завтра приду с визитом. Приберись."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET0_0",
    "en": "King's Head Dave here.",
    "ru": "Это Дэйв из «Королевской Головы»."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET2_1",
    "en": "King's Head Dave.",
    "ru": "Дэйв из «Королевской Головы»."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET3_2",
    "en": "You saw the news? King's Head was burnt down. Bastards.",
    "ru": "Видел новости? «Королевскую Голову» сожгли. Сволочи."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET4_0",
    "en": "Oi Oi - Dave here!",
    "ru": "Эй-эй — это Дэйв!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET5_0",
    "en": "You got the USB. Well done.",
    "ru": "Ты достал флешку. Молодец."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT3_MESSAGESET5_2",
    "en": "You know. To send off the footage.",
    "ru": "Ну, знаешь. Чтобы отправить запись."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET0_0",
    "en": "Helllooooo! This is Lucille, your Shonkytonk representative :-) A little birdie tells me someone needs me!",
    "ru": "Привееееет! Это Люсиль, твой представитель Шонкитонк :-) Птичка на хвосте принесла, что кому-то нужна моя помощь!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET0_1",
    "en": "Don't worry, pet. Help is coming, and it takes all major credit cards!",
    "ru": "Не переживай, зайка. Помощь уже в пути, и она принимает все основные кредитки!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET1_1",
    "en": "You saved my life, pet. No more blackmail! No more Shonkytonk!",
    "ru": "Ты спас мне жизнь, зайка. Никакого больше шантажа! Никакого больше Шонкитонка!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT7_MESSAGESET2_5",
    "en": "Not for you, pet :-(",
    "ru": "Это не тебе, зайка :-("
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT8_MESSAGESET0_0",
    "en": "hey it's shannon",
    "ru": "привет это шеннон"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT8_MESSAGESET0_5",
    "en": "no she was really receptive to the idea!!!!!",
    "ru": "нет она реально загорелась этой идеей!!!!!"
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT9_MESSAGESET0_2",
    "en": "We now have proof of Albion First's tactics.",
    "ru": "Теперь у нас есть доказательства тактики «Альбион Прежде Всего»."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT9_MESSAGESET0_7",
    "en": "Sending you some money. A reward for your fine effort.",
    "ru": "Отправляем тебе немного денег. Награда за твои старания."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT9_MESSAGESET0_8",
    "en": "Hopefully it can help with your financial burden.",
    "ru": "Надеемся, это поможет с финансовым бременем."
  },
  {
    "key": "CHAPTER1/TXTIT_CONTACT99_MESSAGESET0_3",
    "en": "CONGRATULATIONS.",
    "ru": "ПОЗДРАВЛЯЕМ."
  }
]
